/* Localized versions of Info.plist keys */

CFBundleName = "Rens udtværing bag på siden";
CFBundleGetInfoString = "Plugin til rensning af udtværing bag på siden, © Copyright 2007-2017 HP Development Company, L.P.";
